{"character": "Léodagan", "quote": "Non, mais attendez, vous faites semblant de négocier, tranquille. Pendant ce temps, moi je fais celui qui va pisser, là bas, et quand j'arrive à sa hauteur, tac, je sors ma dague et je l'ouvre en deux par le bas."}
{"character": "Arthur ", "quote": "Au printemps, le sommeil ne cesse dès l'aurore. Partout se font ouïr les gazouillis d'oiseaux. La nuit s'achève enfin dans le souffle des eaux, qui sait combien de fleurs seront tombées encore . Ah, ben oui, c'est sûr, c'est du chinetoque (poème de Meng Haoran - VIII°s), hein, les mecs ils se râclent un peu la soupière avant de sortir n'importe quelle connerie !"}
{"character": "Loth", "quote": "Les mômes maintenant, ils lisent, ils lisent, ils lisent et résultat...ils sont encore puceaux à 10 ans..."}
{"character": "Karadoc", "quote": "Eh oui mémé, t'es bien mouchée!"}
{"character": "Arthur ", "quote": "(À Gauvain) Non, comme salope en Orcanie, y'a ma sœur, la reine, votre mère quoi, mais vous le saviez ça?"}
{"character": "Loth", "quote": "(À Anna) j'aime autant vous dire que quand une bande de détrousseurs embusqués nous tombera sur la viande, et qu'il lui prendra le goût de vous passer dessus en file indienne, je lèverai pas le petit doigt."}
{"character": "Loth", "quote": "Moi, après deux heures de retard, j'ai passé le cap de l'agacement. Le peu de volonté que j'avais de me farcir une réunion avec ce débile de Dagonet a définitivement disparu. Je suis une sorte de meuble."}
{"character": "Karadoc", "quote": "Lorsqu'on le tient par la partie sporadique, ou boulière, le fenouil est un objet redondant."}
{"character": "Arthur ", "quote": "Non mais regardez. Maintenant que j'ai enlevé le mie de mon pain, aaah ouh, Arthur ! Le Graal tu t'en iras quérir. Mam mam mam mam, mam."}
{"character": "Léodagan", "quote": "(À Goustan le Cruel, parlant d'Arthur)Tenez ! c'est le mot que je cherchais… il gouverne comme une femme !"}
{"character": "Léodagan", "quote": "(À Élias de Kelliwic’h ) Eh ben, vous avez une de ces tronches, vous ! [Élias : Quoi ? Quelle tête ?] J'en sais rien mais plus que d'habitude, hein ! Vous avez toujours une mine de chiotte mais là... j'sais pas si c'est la lumière du feu ou quoi mais on dirait que vous êtes mort."}
{"character": "Loth", "quote": "(À Arthur) Avant de vous lancer dans les excès de virilité, vous auriez la curiosité de jeter un œil à la table du fond. Je suis venu avec quelqu'un qui veut vous parler... [Tavernier : Qu'est ce qu'on fait la?] Rien, y faut surtout pas s'en mêler. Comme quand deux chats sauvages se retrouvent sur le même terrain. Y s'observent et aucun des deux ne baisse le regard sous peine d'être saigné à blanc. Ce qui couperait court c'est qu'il y en ait un plus faible que l'autre, mais là c'est pas le cas. C'est les deux même sales bestioles, inflexibles, indomptables et vivaces. Y tiennent ça de leur mère! [Tavernier : De leur mère? vous voulez dire que c'est sa sœur ?][Arthur et Anna : Demi-sœur!] Ah! ça cause. Le dialogue s’amorce. Peut être que vous vous ferez pas dévaster votre boui-boui."}
{"character": "Kadoc", "quote": "J'ai le droit d'être 4 jours pas chez moi, et après chez moi. Mais y a du voyage qui se prépare, et pour soigner les bêtes, y a pas que ma tante, y a moi aussi."}
{"character": "Arthur ", "quote": "Ça fait une heure qu'on vous achète tout ce qui vous passe sous le nez ! Si jamais on vous attaque, les gardes peuvent même pas vous défendre parce qu'ils sont obligés de transporter vos saloperies !"}
{"character": "Arthur ", "quote": "Mais Bohort, j'vais vous faire mettre au cachot [...]. Non mais j'vous écoute, j'vous écoute seulement j'vous préviens, j'vous l'dis, j'vais vous faire descendre en cabane avec un pichet de flotte et un bout de pain sec. J'suis désolé, j'suis démuni, j'vois pas d'autre solution. Et puis j'pense que ça vous donnera un peu l'occasion de... de réfléchir un peu à tout ça à tête reposée, de prendre un peu d'recul sur les choses parce que Bohort, on n'réveille pas son roi en pleine nuit pour des conneries, encore moins deux fois d'suite..."}
{"character": "Léodagan", "quote": "Vous allez pas être embêté avec une maîtresse qu’a plus d’mains ?"}
{"character": "Arthur ", "quote": "Qu'est ce qu'ils foutent ces cons de Saxons ?"}
{"character": "Kadoc", "quote": "Caca."}
{"character": "Karadoc", "quote": "Les chicots, c'est sacré ! Parce que si j'les lave pas maintenant, dans dix ans, c'est tout à la soupe. Et l'mec qui me fera manger de la soupe il est pas né !"}
{"character": "Léodagan", "quote": "Heu... à propos de devenir marteau, vous savez que chez moi ça peut aller assez loin ?\nParce que bon, mettons là heu... on s'pose, on analyse le truc. Le crin-crin ça fait des heures que ça dure et en plus, vous vous y mettez à plusieurs. Et ben moi le machin, une fois que j'en ai fait des copeaux, et ben je peux très bien mettre le feu au plumard ! Même au mobilier, ça m'fait pas peur !"}
{"character": "Arthur ", "quote": "Mais ils s'débrouillent ! Une relève toutes les deux s'maines, j'me fous pas d'eux quand même ! C'est ça monter la garde, hein, j'suis désolé. On n'a jamais dit qu'c'était une sinécure..."}
{"character": "Kadoc", "quote": "Tatan, elle fait des flans."}
{"character": "Loth", "quote": "Il est roi d'Orcanie, le sanglier boulimique, chère madame !"}
{"character": "Mélagant", "quote": "Juste à notre aplomb, une corneille est posée sur une branche. Dans quelques secondes, elle va s’envoler. (La corneille s’envole.) Voilà. Nous avons franchi le solstice d’été. Et pendant que d’autres célèbrent le jour le plus interminable de l’année… nous allons secrètement nous réjouir du retour des longues nuits. (Pause) Levez-vous."}
{"character": "Arthur ", "quote": "J'bouff'rais un ch'val en salade !!!"}
{"character": "Loth", "quote": "Je vais y aller, de jour, devant tout le monde. Et si je deviens roi de Bretagne, je vous nomme respectivement ministre des armes, et responsable de la protection des frontières. Parce que mon destin, c'est de m'entourer de nuls, de vrais nuls… Timeo libri rex agitur, ça veut rien dire, mais c'est ce que j'ai trouvé de plus… aigre !"}
{"character": "Karadoc", "quote": "Mais y a rien à développer ! C'est de la merde, c'est de la merde, c'est tout ! Moi, on me sert ça dans une auberge, le tavernier, il s'prend une quiche dans sa tête !"}
{"character": "Léodagan", "quote": "(À Arthur)Dites tout de suite que j'ai des idées de tocard !"}
{"character": "Kadoc", "quote": "Pour savoir s’y a du vent, il faut mettre son doigt dans le cul du coq."}
{"character": "Mélagant", "quote": "Cette épée grotesque est le plus pitoyable tour de passe-passe que les dieux aient jamais bricolé pour arriver à leurs fins."}
{"character": "Léodagan", "quote": "(À Bohort) C'est quand même formidable ce pays, faut galoper à coté de la route pour pas se casser la gueule."}
{"character": "Arthur ", "quote": "Et si je vous dis que vous êtes deux glands, là, vous avez du péremptoire. C’est vous qui voyez."}
{"character": "Léodagan", "quote": "Je vous le dis, cette histoire ça pue !"}
{"character": "Arthur ", "quote": "J'suis roi de Bretagne, j'ai pas de conseil à recevoir d'une clodo !"}
{"character": "Arthur ", "quote": "Ah, mais des torches pareilles, on devrait les mettre sous verre, hein !"}
{"character": "Maitre d'arme", "quote": "Vous savez quoi, Sire ? On va commencer par se faire une saucisse grillée de trois pieds de long, avec un tonnelet de pinard chacun, et derrière, peut être bien qu'on se paiera des filles. Ah oui ! A un moment, vive la vie !"}
{"character": "Maitre d'arme", "quote": "ALLEZ, EN GARDE GROSSE CONNE ! Non, ça va pas, ça va pas !"}
{"character": "Arthur ", "quote": "J'vais vous dire : même si le pays était à feu et à sang, il serait hors de question que j'rate un truc pareil !"}
{"character": "Arthur ", "quote": "Nouvelle technique : on passe pour des cons, les autres se marrent, et on frappe. C’est nouveau. […] Ah non, ça c’est que nous. Parce qu’il faut être capable de passer pour des cons en un temps record. Ah non, là-dessus on a une avance considérable."}
{"character": "Arthur ", "quote": "Non, moi j'crois qu'il faut qu’vous arrêtiez d'essayer d'dire des trucs. Ça vous fatigue, déjà, et pour les autres, vous vous rendez pas compte de c'que c'est. Moi quand vous faites ça, ça me fout une angoisse... j'pourrais vous tuer, j'crois. De chagrin, hein ! J'vous jure c'est pas bien. Il faut plus que vous parliez avec des gens."}
{"character": "Léodagan", "quote": "Moi, j’étais sur qu’ils reviendraient crevés ; ils sont vivants, un succès. Mieux, une surprise."}
{"character": "Léodagan", "quote": "Moi une fois, j'étais tellement raide que j'avais l'impression de me faire attaquer de tous côtés, j'me défendais, j'me défendais... En fait, j'étais dans un pâturage, j'ai tué 76 chèvres !"}
{"character": "Léodagan", "quote": "(À Arthur)\nMoi au moins quand je parlemente, c'est pas vicelard."}
{"character": "Léodagan", "quote": "(À Dame Séli) En somme, il faudrait déclarer la guerre à Lancelot pour récupérer la Reine et donner un héritier au trône, en tablant sur l'éventualité que la Reine est enceinte et pas d'une fille? [Dame Séli : En somme] Et c'est moi le paramètre hasardeux ?"}
{"character": "Karadoc", "quote": "La neige qui poudroie dans la solitude de notre enfance. Qu'est ce que vous dites de ça ?"}
{"character": "Arthur ", "quote": "Je suis le Roi Arthur, je ne désespère pas. Jamais je perds courage. Je suis un exemple pour les enfants."}
{"character": "Kadoc", "quote": "Ça suffit !!! Ça suffit !!! Ça suffiiiiiiiit !!!"}
{"character": "Arthur ", "quote": "Y a pas à dire, dès qu'il y a du dessert, le repas est tout de suite plus chaleureux !"}
{"character": "Arthur ", "quote": "La religion c'est le bordel, admettez-le ! Alors laissez-moi prier c'que j'veux tranquille. 'M'empêche pas d'la chercher, votre saloperie de Graal."}
{"character": "Karadoc", "quote": "Qu’est-ce que c’est que ce style de bouffer des petits machins tout secs et trois gallons de flotte par jour ? […] Si la jeunesse se met à croire à ces conneries, on se dirige tout droit vers une génération de dépressifs ! Le gras, c’est la vie."}
{"character": "Loth", "quote": "[À Léodagan] Écoutez, comme ça a priori, ça m'évoque rien, mais honnêtement c'est possible. Ce serait assez le genre de la maison, en tout cas ! De l'autre côté, voyez un peu l'ironie, si j'avais pas fomenté une attaque par l'ouest, vous seriez allés vous écraser contre les Romains à l'est !\nOui, alors, pourquoi ? Pourquoi trahir sans arrêt les gens avec qui je collabore ? Je dirais que c'est probablement une réponse compulsive à une crainte de m'attacher. Briser une relation plutôt que la cultiver pour ne pas se retrouver démuni face au bonheur. Oui, pour répondre à votre question : j'ai peur d'aimer !"}
{"character": "Arthur ", "quote": "[Dame Séli : La pêche, les tartes, tout ça c'est du patrimoine] (Arthur, montrant la tarte) C'est du patrimoine ça ?"}
{"character": "Mélagant", "quote": "LANCELOT : Si vous tenez tant à la mort d'Arthur, vous n'avez qu'à vous en occuper vous-même. \nMÉLÉAGANT : Je n'ai aucun intérêt à la mort des gens. \nLANCELOT : Mais alors, à quoi ? Bon sang, à quoi ?\n\nMÉLÉAGANT : A leur sabordage."}
{"character": "Kadoc", "quote": "Des fois on n'a pas le choix faut sacrifier des jeunes, c'est le grand qu'a dit."}
{"character": "Léodagan", "quote": "Prenons un symbole connu : le Graal. Tout le monde sait bien que c'est beaucoup plus qu'un vase, hein ? Y'a toute une signification autour. Mais regardez ça par exemple : c'est une couronne. Alors d'un point de vue purement concret, ça veut juste dire que je suis Roi. mais d'un point de vue symbolique c'est beaucoup plus intéressant... Par exemple, cette couronne nous informe symboliquement que tous les mous du slibard qui avaient l'habitude de se les rouler sous l'ancien régime vont devoir se mettre un coup de fouet s'ils veulent pas que je leur mette moi-même. Cette couronne symbolise la fin des haricots et la décarrade des tire-au-flanc, et surtout l'avènement de l'ordre et de la discipline. En d'autres termes, la rigolade, c'est terminé."}
{"character": "Arthur ", "quote": "Mais j'ai pas l'temps ! De faire de la broderie, maintenant ! J'vous dis qu'on est en train de se prendre une peignée !"}
{"character": "Karadoc", "quote": "On tombe sur le fric, comme ça, du premier coup ! On s'est même pas fait un cor au pied !"}
{"character": "Léodagan", "quote": "C'est marrant parce que, d'habitude, dans les tartes, moi, je mange les fruits puis je laisse la pâte. \n(Arthur : Et là, vous faites l'inverse ?)\n\nHein ? Ah non, là, je laisse tout."}
{"character": "Arthur ", "quote": "(À Perceval) Est-ce que vous avez souvenir qu'il se soit passé quelque chose entre Mevanwi et moi ?\nPerceval : À quel niveau ? \n\nAu niveau... du chou rouge."}
{"character": "Kadoc", "quote": "À Kadoc ! À Kadoc !"}
{"character": "Maitre d'arme", "quote": "Sire ! Mon père est peut-être unijambiste, mais moi, ma femme n'a pas de moustache ! […] Alors ça vient? p'tite bite !"}
{"character": "Arthur ", "quote": "[Bohort: Ça dépend, Attila vous le comptez comme un Hun ?]\nBen évidemment, j'le compte pas comme un Ibère !"}
{"character": "Léodagan", "quote": "(À table, en famille)\nCalogrenant, c'est le roi des cons."}
{"character": "Karadoc", "quote": "Là, y’a les méduses, les insectes. Là, y’a les glandus, les grouillots. Là, y’a les mecs normaux. Là, y’a les chevaliers. Là, y’a les rois et les princes. Et après, bien au-dessus, y’a le Roi Arthur. Vous, vous aurez eu deux bonhommes dans votre vie, eh ben vous pourrez dire que vous avez tapé dans l’exception."}
{"character": "Arthur ", "quote": "Au gros sel ? Qu'est ce que c'est que ces conneries ? Vous me prenez pour une épaule d'agneau?"}
{"character": "Arthur ", "quote": "(À Merlin) C’est vrai ce qu’on dit, vous êtes le fils d’un démon et d’une pucelle ? […] Vous avez plus pris de la pucelle."}
{"character": "Lancelot", "quote": "(bohort: L'equilibre du royaume est en péril !) Ça fait longtemps qu'il est en péril l'équilibre ! Ça fait des lustres que je m'échine à le faire tenir debout ! J'abandonne ! Et tirer vous de chez moi avant que je me fâche pour de bon."}
{"character": "Karadoc", "quote": "Oh le con ! Mais il est pas fini d'affiner !"}
{"character": "Loth", "quote": "(À propos des biscuits de la marraine du roi d'Armorique) Ils sentent la pisse, aussi."}
{"character": "Arthur ", "quote": "(À Anton) Je parle moins maintenant, je terrasse plus mes ennemis par l'éloquence. Plus je vieillis plus je ferme ma gueule. Aujourd'hui ce qu'il me faudrait c'est le médaillon Harpocrate avec le doigt sur la bouche comme ça. Je suis désolé de jamais être revenu vous voir."}
{"character": "Arthur ", "quote": "(À Perceval, à propos de Merlin)\nAu bout d'un moment, il est vraiment druide, c'mec-là, ou ça fait quinze ans qu'il me prend pour un con ?"}
{"character": "Kadoc", "quote": "Ça suffit ! Elle est où la poulette ? Elle est bien cachée ?"}
{"character": "Karadoc", "quote": "La joie de vivre et le jambon, y'a pas trente-six recettes du bonheur !"}
{"character": "Léodagan", "quote": "Oh, la fierté… Si j’avais dû être à cheval là-dessus, je vous aurais pas épousée, déjà."}
{"character": "Maitre d'arme", "quote": "(À Bohort) Mais allez-y bon sang, magnez-vous le fion, espèce de grosse dinde !"}
{"character": "Karadoc", "quote": "Par exemple, vous prenez aujourd’hui. Vous comptez sept jours. Ça vous emmène dans une semaine. Et bien on sera exactement le même jour qu’aujourd’hui… À une vache près, hein… C’est pas une science exacte."}
{"character": "Loth", "quote": "Moi, quand ma garce de femme est là, ça déménage pas mal aussi… Hier, elle m’a fendu le tibia avec une amphore, la salope !"}
{"character": "Arthur ", "quote": "Pour le Graal, j’ai bâti une forteresse, moi. Kaamelott, ça s’appelle. J’ai été chercher des chevaliers dans tout le royaume. En Calédonie, en Carmélide, à Gaunes, à Vannes, aux Pays de Galles. J’ai fait construire une grande table, pour que les chevaliers s’assoient ensemble. Je l’ai voulue ronde, pour qu’aucun d’entre eux  ne se retrouve assis dans un angle, ou en bout de table. C’était compliqué, alors j’ai essayé d’expliquer ce qu’était le Graal, pour que tout le monde comprenne. C’était difficile, alors j’ai essayé de rigoler pour que personne ne s’ennuie. J’ai raté, mais je veux pas qu’on dise que j’ai rien foutu, parce que c’est pas vrai."}
{"character": "Léodagan", "quote": "(À propos d'Yvain)\nIl dit tellement rien qu'on dinerait avec un tabouret ce serait pareil."}
{"character": "Léodagan", "quote": "Ah bah c'est sûr qu'c'est pas Jo l'Rigolo."}
{"character": "Maitre d'arme", "quote": "Je ne bouffe pas que des graines, Sire, mais j'estime que si on avale l'équivalent de son poids en viande deux fois par jour, il ne faut pas s'étonner de ne pas pouvoir mettre un pied devant l'autre sur un champ de bataille."}
{"character": "Arthur ", "quote": "(À sa mère, Dame Ygerne)\nOui… non… nous, on mange quand on a faim."}
{"character": "Loth", "quote": "Tempora mori, tempora mundis recorda. Voilà. Eh bien ça, par exemple, ça veut absolument rien dire, mais l’effet reste le même, et pourtant j’ai jamais foutu les pieds dans une salle de classe attention !"}
{"character": "Kadoc", "quote": "Si Kadoc il surveille bien, il aura des p'tits cubes de fromage."}
{"character": "Kadoc", "quote": "Y'a des méchants ?"}
{"character": "Arthur ", "quote": "Fleur, unique, belle, vite ! J'ai besoin d'exprimer mon transport. (Guethenoc répond : Pour le transport, vaut mieux la brouette !)"}
{"character": "Léodagan", "quote": "(À Séli) Les coups de génies, j'ai pas besoin qu'on me les souffle."}
{"character": "Léodagan", "quote": "Eh les gars, vous savez ce qu'on bouffe ce soir ? DU ROMAIN !"}
{"character": "Arthur ", "quote": "(À Guenièvre)La prochaine fois que vous faites venir un barde, je lui ouvre le bide de là à là, j'lui sors les boyaux et je file sa langue à bouffer aux chiens. C'est clair, ça ?"}
{"character": "Loth", "quote": "Si on cueille pas les cerises tant qu'elles sont sur l'arbre, on fera tintin pour le clafoutis."}
{"character": "Léodagan", "quote": "Moi, j’ai appris à lire, et ben je souhaite ça à personne !"}
{"character": "Léodagan", "quote": "Avec un pif pareil ils feraient mieux de chercher des truffes plutôt que de nous emmerder !"}
{"character": "Léodagan", "quote": "On a les mains prises ducon !!!"}
{"character": "Léodagan", "quote": "Ce qu'il y a de bien avec les opinions tranchées, c'est qu'ça relance le débat. En somme vous êtes une sorte de provocateur, quoi."}
{"character": "Léodagan", "quote": "C’est pas parce qu’un vieux moisi vient nous baver dans les étagères que ça vaut forcément que’que chose."}
{"character": "Loth", "quote": "Vous, vous êtes un peigne-cul en toutes circonstances. N'importe qui vous pousserait à n'importe quoi pourvu qu'il parle un peu fort"}
{"character": "Mélagant", "quote": "Tout cela n'est rien. Absolument rien ! Il y a peu de temps quelque chose a fait « Boum ». Voila, nous sommes sur une toute petite miette expulsée par ce boum, qui dérive et tournicote sur elle-même, en attendant sa fin, proche ! Sur cette miette de tous petits organismes gesticulent ; ça nait, ça vit, et ça meurt! Tout cela n'a aucune conséquence."}
{"character": "Kadoc", "quote": "Le caca des pigeons c'est caca, faut pas manger."}
{"character": "Loth", "quote": "(A Dagonnet : Attendre... Attendre que les choses se désagrègent d'elles mêmes. Attendre que Kaamelott tombe en lambeau patiemment, pierres après pierres, chevaliers après chevaliers.\nAttendre et se tenir prêts, prêts à se faufiler dans le moindre interstice \"Ferme bien tes portes Arthur !\" et là je suis en adresse directe pour créer un pallier d'intensité \"Ferme bien tes portes Arthur ! Car nous essaierons toutes les issues! Et si par mégarde..\" et là j'enchaîne sur une métaphore prédatrice \"Si par mégarde tu oublies la petite lucarne, le renard saura se faire assez mince pour y passer !\" Et là normalement il faut une citation latine mais Pfff.. J'en ai marre!"}
{"character": "Kadoc", "quote": "Quand y'a plus de roi, c'est caca."}
{"character": "Arthur ", "quote": "Et ben si ils veulent la place les gars, je leur laisse !…\nQu’ils y viennent chercher le Graal avec la compagnie de loustics que je me promène… Je leur souhaite un bon séjour aux mecs !… Ils se les farciront, les séances de la Table Ronde où tout le monde roupille du début à la fin !… Les doléances, les revendications, les clans !… Moi, pendant ce temps-là, j’irai glander en Andalousie !… Là-bas au moins, on peut se baigner sans avoir les doigts de pieds tout bleus au bout de cinq minutes !"}
{"character": "Kadoc", "quote": "Elle est où la poulette ?"}
{"character": "Léodagan", "quote": "En tout cas, on a cramé leur tueur, s'ils veulent le récupérer, il est facile à transporter."}
{"character": "Kadoc", "quote": "Il est où Kadoc ? Il est bien caché ?"}
{"character": "Arthur ", "quote": "Vous allez voir qu’il n’y a aucun problème…\nSiècle des larmes, hurlements…\nTrès bien.\nAu jour, Dieu Roi de…\nRoi de Logres ?\nFait affront du Lac combattant frère à l’épée\nFemme de Vannes épousée commet faute\nPanique, ruines, fin d’un monde\nSur Terre, sans démons ni sorcières\nVient dieu des morts solitaire des frayeurs\nDu ciel à l'insulte la Réponse\n[…]\n\nLà, ça pue du cul, mais violent."}
{"character": "Karadoc", "quote": "On construit un barrage, après on lance de la caillasse de l'autre côté de la rivière pour faire croire aux autres qu'on a traversé dans l'autre sens. Une fois qu'ils sont au milieu, on casse le barrage et on les noie. Ouais... le seul problème c'est que quand on a passé quatre semaines à construire un barrage, ça fait un peu mal au cul d'le détruire..."}
{"character": "Loth", "quote": "Euh, \"Vous êtes là.\", c'est-à-dire qu'il est surpris lui-même, ça lui viendrait pas à l'idée de raccorder le fait qu'on est là avec le fait qu'il nous l'a demandé."}
{"character": "Arthur ", "quote": "Oh, mais c'est pas vrai, mais vous allez m'gonfler jusqu'à quand ? Une heure que j'crapahute dans tout le château avec ma bougie, ça va bien, maintenant !"}
{"character": "Arthur ", "quote": "Il faut affranchir nos compagnons. Vous vous souviendrez ?"}
{"character": "Loth", "quote": "Deus minimi placet : seul les dieux décident."}
{"character": "Arthur ", "quote": "MAIS C'EST PAS POSSIBLE QUE LA DAME DU LAC ELLE SACHE PAS NAGER !!!"}
{"character": "Arthur ", "quote": "Eh bien, c'est l'histoire d'un petit ourson qui s'appelle… Arthur.\nEt y'a une fée, un jour, qui vient voir le petit ourson et qui lui dit : Arthur tu vas partir à la recherche du Vase Magique. Et elle lui donne une épée hmm… magique (ouais, parce qu'y a plein de trucs magiques dans l'histoire, bref) alors le petit ourson il se dit : \"Heu, chercher le Vase Magique ça doit être drôlement difficile, alors il faut que je parte dans la forêt pour trouver des amis pour m'aider.\"\nAlors il va voir son ami Lancelot… le cerf (parce que le cerf c'est majestueux comme ça), heu, Bohort le faisan et puis Léodagan… heu… l'ours, ouais c'est un ours aussi, c'est pas tout à fait le même ours mais bon.\nDonc Léodagan qui est le père de la femme du petit ourson, qui s'appelle Guenièvre la truite… non, non, parce que c'est la fille de… non c'est un ours aussi puisque c'est la fille de l'autre ours, non parce qu'après ça fait des machins mixtes, en fait un ours et une truite… non en fait ça va pas.\nBref, sinon y'a Gauvain le neveu du petit ourson qui est le fils de sa sœur Anna, qui est restée à Tintagel avec sa mère Igerne la… bah non, ouais du coup je suis obligé de foutre des ours de partout sinon on pige plus rien dans la famille… Donc c'est des ours, en gros, enfin bref… \nIls sont tous là et donc Petit Ourson il part avec sa troupe à la recherche du Vase Magique. Mais il le trouve pas, il le trouve pas parce qu'en fait pour la plupart d'entre eux c'est… c'est des nazes : ils sont hyper mous, ils sont bêtes, en plus y'en a qu'ont la trouille.\nDonc il décide de les faire bruler dans une grange pour s'en débarrasser… Donc la fée revient pour lui dire : \"Attention petit ourson, il faut être gentil avec ses amis de la forêt\" quand même c'est vrai, et du coup Petit Ourson il lui met un taquet dans la tête à la fée, comme ça : \"BAH !\".\n\nAlors la fée elle est comme ça et elle s'en va… et voilà et en fait il trouve pas le vase. En fait il est… il trouve pas… et Petit Ourson il fait de la dépression et tous les jours il se demande s'il va se tuer ou… pas…"}
{"character": "Arthur ", "quote": "Je gueule ; c'est vrai, j'suis un peu sec, tout ça, mais pour quelqu'un comme moi qui a facilement tendance à la dépression c'est très important ce que vous faites, parce que... Comment vous dire... C'est systématiquement débile mais c'est toujours inattendu. Et ça c'est très important pour la... la santé du... du cigare..."}
{"character": "Arthur ", "quote": "[Dame Séli] Bon qu'est-ce qu'y a ? C'est pas bon ?\n[Arthur] Naaan mais c'est au-delà de ça je crois. L'autre jour, je rentrais de la plage et j'suis tombé sur un coin à fraises. Alors j'm'en suis fais un plein ventre ... paske les fraises, quand on leur fout la paix en fait, elles sont consommables. Là c'est aussi des fraises, probablement les mêmes d'ailleurs, mais par un procédé miraculeux, que j'arrive pas à m'imaginer ... on dirait des gadins."}
{"character": "Loth", "quote": "Je ne reviendrai plus jamais, cette fois je le dis, je le fais, je reste chez moi. Merde. Ça suffit."}
{"character": "Léodagan", "quote": "Et qu'est-ce que vous voulez que j'y fasse à la paperasse, moi ? Vous me prenez pour un serre-livre ?"}
{"character": "Arthur ", "quote": "Il commence à doucement me faire chier celui là aussi!"}
{"character": "Kadoc", "quote": "(Sur l'air de Promenons-nous dans les bois) \nY' vont faire des beignets !"}
{"character": "Loth", "quote": "[À Lancelot] Alors là, pareil. J'vais dire une banalité : Ne jamais négliger les bienfaits du couple dans la fonction militaire ; surtout quand on est à poste de décisions. Moi, j'ai toujours mené mes troupes de façon laborieuse et pénible, pourquoi ? Avant tout -faut pas s'le cacher- parce que ma femme est une grosse salope."}
{"character": "Kadoc", "quote": "Le caca des canards c'est caca."}
{"character": "Léodagan", "quote": "(À Loth) Alors, si vous êtes plus à l'aise avec les notions concrètes, je peux vous proposer mon pied dans les noix..."}
{"character": "Arthur ", "quote": "Mais comment voulez-vous que j'vous prouve que j'suis moi, ça devient débile, à la fin !"}
{"character": "Mélagant", "quote": "Mais je pensais que vous auriez trouvé une petite clairière… avec un ruisseau. Les tocards prennent toujours leur retraite près d’un ruisseau, à cause de la soif. Pourtant une retraite, c’est une retraite de tout, ne croyez-vous pas ? Moi, quand j’ai plus rien à faire ici, je me retire… Plus une goutte d’eau. Plus un rayon de soleil. Je me dessèche, de la tête aux pieds, en un petit cadavre sous un tas de feuilles… Les saisons me survolent sans me soupçonner… Et puis, un jour, la corneille raconte qu’elle a entendu au loin quelqu’un qui recommence à pleurer. Guenièvre ! Guenièvre ! Alors là, j’ouvre un œil, je rampe, mangeant la neige, léchant l’eau croupie… et mes ennemis tressaillent, car à me voir boire, ils comprennent que je suis de retour. (Pause) Vous m'faites pas rentrer ? (Ricanement) Magnifique."}
{"character": "Arthur ", "quote": "Mon père, il n'était pas ébouriffé, déjà, hein, il avait une coupe à la con mais c'était plutôt aplati et puis il était pas vaporeux, voilà ! Allez, au lit !"}
{"character": "Loth", "quote": "Bon bon... Moi c'que j'en dis, c'est que, si vous arrivez à contenir vos élans, et à me laisser gérer tout ça à ma sauce, on pourrait bien se retrouver à la tête du Royaume en moins de temps qu'il n'en faut pour dire putsch. Ha ha ha ! J'aime assez ce p'tit ton décalé euh..."}
{"character": "Arthur ", "quote": "(À Perceval) Rangez moi ça, débile, la table ronde, c'est pas la fête de l'artisanat !"}
{"character": "Arthur ", "quote": "Le plus intéressant, c'est, comment vous arrivez à faire un truc aussi immonde avec des ingrédients normaux ? [...] Mais c'est incroyable, j'ai l'impression de bouffer de la terre avec de la bouse et du gravier, ça sent le poulailler, mais c'est du céleri et des oignons, c'est prodigieux."}
{"character": "Arthur ", "quote": "Quand on file une histoire à un copiste, pour qu'il en fasse 3 exemplaires, qu'ça va lui prendre trois mois,et qu'ça va coûter la peau des fesses, c'est pas pour raconter le temps qu'il fait ou ce que vous avez bouffé le midi, hein, il faut qu'ça pète !"}
{"character": "Léodagan", "quote": "[Dame Séli : J'ai envie de faire des tartes, voilà. Vous allez pas m'obliger à me justifier !]\nAh bah non, du moment que vous nous obligez pas à les manger !"}
{"character": "Lancelot", "quote": "N’ayez crainte, Sire, je protégerai la reine de la férocité des bêtes de la nuit !"}
{"character": "Kadoc", "quote": "Ça suffit, vous rendez la poulette, sinon papi va se mettre en colère."}
{"character": "Loth", "quote": "Mais ils sont tous plus débiles les uns que les autres ces pigeons. Les nôtres quand on les envoie à Kaamelott on se les fait systématiquement ramener par la vieille de la ferme d'à coté ![...] ça s'adresse à personne, les pigeons sont cons, point !"}
{"character": "Karadoc", "quote": "Ça y est… je vois trouble. C’est le manque de gras, je me dessèche."}
{"character": "Léodagan", "quote": "(À Loth) Je veux bien passer sur vos tentatives de putsch, vos combines véreuses, vos alliances bidon, et tout le reste... En revanche, si vous ne la fermez pas tout de suite, mais, définitivement, je vous aplatis les boules avec ça."}
{"character": "Léodagan", "quote": "(À Bohort) Le minotaure... Le minotaure c'est jamais qu'une grosse vachette montée sur deux pieds, hein! C'est pas ça qui va m'empêcher d'dormir !"}
{"character": "Arthur ", "quote": "Une heure avant, je me dis toujours : « Tiens, je vais déjeuner avec Perceval, ça me fait plaisir ». [...] Ça vous la coupe, ça, hein ? Bon, après, une fois que j'ai bouffé avec vous, je regrette, hein, on est d'accord. Arrivé au milieu du repas, j'ai toujours envie de vous éclater le crâne avec le tranchant de la coupe, là, vous voyez, pour vous faire... fermer votre gueule une bonne fois pour toutes... mais sinon... je vous aime."}
{"character": "Arthur ", "quote": "Et alors vous allez me libérer les locaux avant ce soir vous entendez, j'veux les turnes impeccables, les draps en tas dans le couloir et les clefs sur la porte, vous retournez crécher dans vos pays de débiles et vous foutez le camp de ma salle de bain !"}
{"character": "Arthur ", "quote": "(À Lancelot)\nOui, je sais, j'ai arbitré un peu sec. Mais en même temps…"}
{"character": "Karadoc", "quote": "Quand je pense à la chance que vous avez de faire partie d'un clan dirigé par des cerveaux du combat psychologique, qui se saignent... aux quatre parfums du matin au soir ! !"}
{"character": "Maitre d'arme", "quote": "Vous êtes attendus aux archives. Vous, vous, vous je croyais que vous étiez mort, et vous ... me souviens plus ! Voilà ! Zut !"}
{"character": "Kadoc", "quote": "Y sont où les quignons à Kadoc ? Y sont dans la poche? Y sont bien cachés ?"}
{"character": "Arthur ", "quote": "Le seigneur Perceval ne se met jamais en situation dangereuse. Pour ça, il fait preuve d'une intelligence redoutable."}
{"character": "Kadoc", "quote": "Mooordu! Mooordu! Mordu mordu mordu mordu la ligne !!!!"}
{"character": "Loth", "quote": "(A Galessin : \"Le rapport entre quoi et quoi ?\") Entre Excalibur et le fromage gratiné. Réponse: Aucun. C'est une métaphore moisie tiraillée entre votre stupidité d'ordre général et votre surprenante inaptitude à utiliser les métaphores..."}
{"character": "Mélagant", "quote": "Vous pouvez rentrer à Kaamelott. Vous regarderez les gens. Vous regarderez les choses. Rien ne sera plus triste que vous."}
{"character": "Arthur ", "quote": "Quand je viens vous voir, pour vous demander des trucs ; c'est l'enchanteur que je viens voir ; pour qu'il m'donne des solutions d'enchanteur : pas des combines à la noix ou des remèdes de bonne femme ! Vous êtes mon enchanteur, vous êtes pas ma grand-mère, OK ?"}
{"character": "Kadoc", "quote": "(Sur l'air de Promenons-nous dans les bois)\nPas du tout, les lapins, les lapins, c'est gentil !\n\nLe poissooon ! Le petit poissooon !"}
{"character": "Kadoc", "quote": "Je présente vos hommages au roi Arthur."}
{"character": "Léodagan", "quote": "Non, mais je crois que mes ambitions se résument clairement: la férocité avant tout."}
{"character": "Loth", "quote": "Votre salope de fille m'a renversé une pleine soupière de bouillon sur toute la zone génitale, ça m'a LITTÉRALEMENT cuit les boules ! Vous remarquerez à quel point il m'est égal de parler de mes noix à ma belle-mère, famille de tarés !"}
{"character": "Loth", "quote": "Voilà… Moi de mon coté j'avais parié que vous étiez encore trop branquignole pour savoir c'qui était à vous… Je vois que j’ai encore tapé juste !"}
{"character": "Arthur ", "quote": "(À Sefriane d'aquitaine) Mais votre oncle mes béliers pourris il va se les prendre dans le fion !"}
{"character": "Loth", "quote": "C’est allé relativement vite, mais il a quand même fallu que je m’y reprenne à deux fois… J’l’avais pourtant étranglé pendant cinq bonnes minutes, le fumier, il était bleu outre-mer avec une jolie langue gonflée comme une escalope de dinde, et pourtant croyez-moi si vous voulez, il respirait encore la vieille carne. Et, je sais pas si c’est cette respiration paniquée et sifflotante, ou alors si c’est le fait qu’il me fixait avec de grands yeux rouges - parce que tous les vaisseaux avaient pété - mais je me suis senti un peu déstabilisé. Alors j’lui ai bourré la bouche avec un linge trempé dans de l’huile de lampe et j’ai foutu le feu. Bah ça répond à votre question du coup : oui, c’est allé assez vite."}
{"character": "Lancelot", "quote": "Qu'est-ce que vous voulez que je développe ? Vous n'êtes pas de taille à mener la quête du Graal, vous n'avez pas les épaules. De plus comme vous êtes incapable de vous séparer de la bande de pantins ridicules qui vous sert de gouvernement, vous passez pour un faible et un laxiste aux yeux du peuple et des pays voisins, et puis je parle pas des dieux évidemment, ceux-là, s'ils pouvaient parler... […] Et même tout nu et sur un pied, j’irai toujours cent fois plus loin que vous et votre risible compagnie de crétins !"}
{"character": "Mélagant", "quote": "Mais c'est de ma faute, à moi, si vous semez des pères adoptifs dans tout le pays ?"}
{"character": "Léodagan", "quote": "(au père Blaise) Vous mériteriez que je vous foute à la lourde avec les chiens au calcif !"}
{"character": "Léodagan", "quote": "\n[Arthur : De toute façon faudra bien vous y faire parce qu'à partir de maintenant, on va s'appeler Les Chevaliers de la Table Ronde !]\nEncore une chance qu'on se soit pas fait construire un buffet à vaisselle, hein !\n\n"}
{"character": "Arthur ", "quote": "Sortez-vous les doigts du cul !!!"}
{"character": "Arthur ", "quote": "Non mais.. Que vous soyez débile c'est une chose, mais là y a de la mauvaise volonté quand même"}
{"character": "Karadoc", "quote": "Les chiffres, c'est pas une science exacte figurez-vous !"}
{"character": "Arthur ", "quote": "Vil félon, où as-tu dissimulé le Graal Sacré ?\nDans ton cul !\n\nTu paieras pour cet affront !"}
{"character": "Léodagan", "quote": "(À Séli, à propos de Merlin) Quoi, j'y vais ? Je l'avoine ?"}
{"character": "Arthur ", "quote": "Y'a trop de clampins qui se disent poètes qui sortent la licence poétique dès qu'ils pondent trois merdes que personne comprend ."}
{"character": "Léodagan", "quote": "(À Arthur)C'est vrai que c'est curieux cette manie de pas vouloir torturer ; ça vient de quoi, ça ?"}
{"character": "Kadoc", "quote": "Vous rendez la poulette ou c'est tout nus dans les orties !"}
{"character": "Karadoc", "quote": "Tout à l’heure, on a vu que le chapelet de saucisses n’était pas un objet redondant. Et pourtant, on a pu lui trouver une utilisation périmétrique en s’en servant comme un fouet."}
{"character": "Loth", "quote": "Ah voilà ! Et c'est là le danger de la métaphore... si on parle avec des gros tas de bidoches, au bout de cinq minutes personne ne parle de la même chose!"}
{"character": "Lancelot", "quote": "(À Guéthenoc) Si votre but c’était de séduire les dames fallait faire chevalier, c’est tout !"}
{"character": "Arthur ", "quote": "(À Guenièvre, à propos de sa mère, Dame Ygerne)\nAvec ma mère, faut que tout soit carré."}
{"character": "Karadoc", "quote": "Sire ! Enfin vous arrivez pour me sauver. […] De l’hypolipémie ! J’ai plus de gras dans le sang. Je vais me mettre à peler et à perdre mes cheveux…"}
{"character": "Léodagan", "quote": "J'pense pas que deux trous-du-cul soient plus efficaces qu’un seul !"}
{"character": "Lancelot", "quote": "Ils ont rien ramené parce que c'est des débiles. Arrêtez d'envoyer Perceval et Karadoc en mission, c'est ridicule !"}
{"character": "Arthur ", "quote": "Faire tourner cette baraque… et guider tous ces débiles jusqu’au Graal, c’est sur moi que c’est tombé. Les dieux ont trouvé une bonne pomme pour s’arracher les cheveux avec cette histoire de dingues, ils sont pas près de la lâcher."}
{"character": "Karadoc", "quote": "Ce pain-là, il est cuit trop vite dans un four trop chaud ; la montée n'a pas le temps de se faire et il y a trop d'air dans la mie. […] C'est de la merde."}
{"character": "Arthur ", "quote": "Quel tas de merdier... Non mais sérieusement, quel merdier ! Vous vous croyez où?"}
{"character": "Arthur ", "quote": "Mais vous êtes pas mort, espèce de connard ?"}
{"character": "Léodagan", "quote": "Bon par exemple moi j'adore les fraises, bon bah si j'bouffe 3 bassines de fraises en 1 heure ah bah j'choppe la chiasse hein, j'suis comme tout l'monde hein..."}
{"character": "Karadoc", "quote": "Ma femme… mon ex-femme… C’était peut être un peu moins prestige parce qu’elle est pas reine… mais au moins, elle habitait pas à six heures de marche avec un autre mec."}
{"character": "Arthur ", "quote": "Sire, nous voici a l’entrée de la grotte... Pied à terre mon fidèle Lancelot, le Graal est à portée de main ! Attention sire derrière vous ! Le chevalier noir ! Euheuh hrrr... inhin Arthur ta dernière heure a sonné... Vil félon, ou as tu dissimulé le Graal sacré ? Dans ton cul ! Tu paieras pour cet affront ! Tfftftfftfff brrrr... BRRR ! Aaahh... Victoire sire ! Le Graal enfin ! Il est vachement gros ! Attention il est pas du tout comme j’imaginais ! Sire écoutez, les villageois, ils vous acclament comme des villageois ! Vive Arthur, vive le roi de Bretagne, vive Arthur ! Hourraaa ! Hourraaa !\nAu secours, au secours, appelez Merlin ! Merlin arrive, oaaaahhh, apparition inexpliquée, boule de feu boule de feu brrf brrf pffifff. Attention l’ogre des collines : bbhhheeuh, disparaissez de mes terres, périssez êtres inférieurs ! Catapuuultttttess catapuuultees catapuuullttes tirrrreeeezzz ! Pfrioou pfriouuu pfrioou pfriouuu pfrioou pfriouuu… (La servante arrive)\n\nC'est bon vous pouvez débarrasser..."}
{"character": "Arthur ", "quote": "(à Demetra) Vous savez quelle est la différence entre la chèvre et vous ? (Demetra, énervée : Je ne sais pas, mais je sens que ça ne va pas me plaire.) La chèvre elle a couiné cinq minutes ; vous, vous râlez depuis trois heures."}
{"character": "Kadoc", "quote": "Pourquoi je peux pas avoir un chien moi ? […] Mais c'est juste pour mettre des coups de pied dedans ! […] Moi j'en ai marre de toujours donner des coups de pied aux poules !"}
{"character": "Lancelot", "quote": "(À Arthur) Alors faites des efforts pour arrêter de vous comporter comme un connard ! Moi j’en ai plein le cul de seconder un merdeux de dix ans même pas foutu de trouver un Graal ou de faire un gamin à sa femme ! Oui alors voilà, je me suis assis sur votre trône parce que je fais la moitié de votre boulot… Et je vous emmerde !"}
{"character": "Léodagan", "quote": "Euh... C'est moi ou y a une ambiance de merde ?"}
{"character": "Arthur ", "quote": "Attention, l'ogre des collines !"}
{"character": "Arthur ", "quote": "Bohort, je vous donne l'ordre de vous rendre immédiatement en Andalousie pour y rencontrer le chef wisigoth et lui transmettre le message de paix suivant :... « Coucou »..."}
{"character": "Arthur ", "quote": "Mais c'est pas vrai mais c'est pas vrai mais c'est pas vraiiiiiiii !"}
{"character": "Loth", "quote": "Ah, mais c’est pas possible, ça ! J’ai pas envie, de participer ! À rien ! C’est pas mon genre, de participer ! Jamais je participerai ! À part à vos obsèques, bande de cons !"}
{"character": "Mélagant", "quote": "Je dirais que ma vie ne représente pas la période la plus captivante de mon existence."}
{"character": "Arthur ", "quote": "(Plantant la seringue dans le bras de Merlin)Ah ! ben ça… i'faut se méfier, avec les mecs à cran !…"}
{"character": "Lancelot", "quote": "(À Guenièvre qui n'est pas ravie de devoir porter une ceinture de chasteté) Nan mais si vous voulez, je passerai vous voir discrètement le soir et je vous la débouclerai... Comme ça vous passerez une bonne nuit..."}
{"character": "Arthur ", "quote": "Oubliez ce que je viens de dire. Le Graal, c'est de la merde."}
{"character": "Karadoc", "quote": "Vous nous utilisez bon gré malgré pour arriver sur la fin."}
{"character": "Maitre d'arme", "quote": "Moi, une fois, j'étais soûl comme cochon, je me suis fait tatouer \"J'aime le raisin de table\" sur la miche droite, et ça y est toujours !"}
{"character": "Kadoc", "quote": "(à propos du père Blaise) Il ressemble à Tatan !"}
{"character": "Arthur ", "quote": "C'est parce que je cherche le Graal que je suis roi. Et du coup que vous êtes reine. Si je cherchais pas le Graal, vous seriez encore en Carmélide en train de torcher le cul des vaches dans une des fermes de votre con de père !"}
{"character": "Arthur ", "quote": "Décarre tes troupes de chez moi ou j'crame ton pays. C'est assez simple comme vocabulaire ?"}
{"character": "Arthur ", "quote": "J'en ai rien à foutre ! Vous pourriez vous marier avec une chèvre si ça vous chante. Et puis, si y en a une qu'est d'accord, rappelez-vous qu'c'est inespéré puis sautez sur l'occasion."}
{"character": "Loth", "quote": "Oui mais, quand je reste trop dans ma baraque, je conspire, c’est un réflexe. Du coup, je prends l’air, ça vaut mieux pour tout le monde."}
{"character": "Arthur ", "quote": "Mais qu'est-ce que que vous faites là, trou du cul ?"}
{"character": "Léodagan", "quote": "Vous savez c'que c'est, mon problème ? Trop gentil."}
{"character": "Karadoc", "quote": "Si ça peut m'éviter de chlinguer du cul, je peux bien me tremper une ou deux fois par an."}
{"character": "Arthur ", "quote": "Le Saint-Suaire ? Vous avez foutu en l'air le Saint-Suaire ?"}
{"character": "Léodagan", "quote": "Remarquez… Bohort, éclaireur… rien que pour la curiosité…"}
{"character": "Kadoc", "quote": "Dans trois jours, ma tata elle m’emmène à la mer pour me noyer."}
{"character": "Léodagan", "quote": "Eh bah mon vieux... Pour ça comme pour le reste, on n'est pas à la hauteur de la légende."}
{"character": "Loth", "quote": "[À Galessin] Mais parce que votre existence est merdique mon pauvre ami, vous avez l'œil qui brille à chaque fois qu'un oiseau pète, c'est triste à voir. Ça fait des années que vous menez un train de vie de noix de St-Jacques, alors évidemment, un message qui annonce la visite d'un imbécile porteur de bonnes nouvelles, c'est déjà un petit festival pour vous ! J'suis sûr que vous vous êtes peigné pour l'occasion !"}
{"character": "Arthur ", "quote": "Qu'est-ce que c'est, le Graal ? Vous savez pas vraiment ! Et moi non plus ! Et j'en ai rien à cirer ! Regardez-nous : y'en a pas deux qui ont le même âge, pas deux qui viennent du même endroit ! Des seigneurs, des chevaliers errants, des riches, des pauvres ! Mais, à la table ronde, pour la première fois dans toute l'histoire du peuple breton, nous cherchons tous la même chose : le Graal ! C'est le Graal qui fait de vous des chevaliers, des hommes civilisés, qui nous différencie des tribus barbares. Le Graal, c'est notre union. Le Graal, c'est notre grandeur."}
{"character": "Loth", "quote": "[À Galessin] Soyons futés. [...] Non... mais pas vous ! Vous, vous pouvez rester tsoin-tsoin comme d'habitude."}
{"character": "Loth", "quote": "[Parlant de sa femme, Anna] Bon bah moi... je la suis ! Parce que je suis... très amoureux."}
{"character": "Karadoc", "quote": "Vous dites pas : « Qu’est ce qu'il fait chaud… », vous dites : « La chaleur est un plat qui se mange froid. »"}
{"character": "Maitre d'arme", "quote": "Regardez moi la jolie petite paire de fillettes, si c'est pas fragile!"}
{"character": "Mélagant", "quote": "LA DAME DU LAC : Vous voulez vraiment pas me dire qui vous êtes? \nMÉLÉAGANT : Non, mon nom ne vous dira rien... Mais chez vous on m'appelle... La réponse [...] La réponse à votre pathétique désastre!"}
{"character": "Loth", "quote": "Quand on veut être sûr de son coup, Seigneur Dagonet… on plante des navets. On ne pratique pas le putsch."}
{"character": "Léodagan", "quote": "La politique, j’en connais qu’une : un soldat pour trente péquenots et le premier bouseux qui se plaint des taxes, on lui coupe un pied !"}
{"character": "Maitre d'arme", "quote": "HAHA, Sire ! Je vous attends ! À moins que vous préfériez que l’on dise partout que le roi est une petite pédale qui pisse dans son froc à l’idée de se battre !"}
{"character": "Arthur ", "quote": "Mais ça va, maintenant, arrêtez le cirque, on va pas y passer la journée ! J'vous dis qu'il faut qu'j'aille chez Dagonet, alors j'attends qu'vous vous pétiez un bras, et j'me casse, alors magnez-vous l'tronc !"}
{"character": "Arthur ", "quote": "Le fait est que je n'ai pas de place pour une histoire comme la nôtre. J'avoue, j'ai un peu profité de nous pour me soutirer à une condition pas toujours facile, le Graal, le seigneur Lancelot, la Bretagne, le peuple... Mais les Dieux n'aiment pas ça, les Dieux n'aiment pas notre histoire, ils le prouvent tous les jours. Alors on va arrêter le tir, je renonce, à vous. Je suis désolé c'est la meilleure chose à faire. Faites ce que vous pouvez pour m'en vouloir le moins possible."}
{"character": "Léodagan", "quote": "Qu'est-ce que vous voulez, mon p'tit Bohort : entre son épée qui fait de la lumière, son Merlin qui fait pleuvoir des grenouilles et sa Dame du Lac qui se prend pour une truite, il lui manque plus qu'un numéro de trapèze, au roi des Bretons."}
{"character": "Arthur ", "quote": "Mais je ne suis pas romain, merde !"}
{"character": "Karadoc", "quote": "Parce que mon couteau pour le pâté, euuh, y'a rien à faire, jm'en tape."}
{"character": "Karadoc", "quote": "Cette histoire de Graal, ça a assez traîné ! […] Si c’est pas moi qui prend les choses en main, on y est encore dans cent piges… […] Préparez la fiesta, j’suis un héros !"}
{"character": "Arthur ", "quote": "Vous croyez vraiment que vous avez les moyens de me convoquer ? Je suis là parce que j’veux bien… Et si vous m’avez fait déplacer pour rien, je vous balance quinze jours dans une cage sans boire ni bouffer et je me démerde pour que vous chopiez le typhus. Je vous écoute. (Perceval : bon, on va faire simple.) J'vous l'conseille, oui."}
{"character": "Karadoc", "quote": "[La politique de l'autruche, c'est] Une politique qui court vite, une politique qui fait des gros œufs, c'est tout."}
{"character": "Lancelot", "quote": "(À Arthur) Non mais je sais pas comment c’est arrivé sur le tapis… On parlait d’esclavage, je crois. Les autres disaient que vous l’aboliriez sans doute dans l’avenir ; moi j’ai dit que c’est parce que vous aviez pas le courage de l’faire maintenant ; il y en a un qui m’a dit qu’il fallait pas que je me prenne pour le roi et voilà ! (un peu gêné) Alors j’ai dit… \"Le roi je l’emmerde\"… Mais c’était dit sans méchanceté."}
{"character": "Léodagan", "quote": "(En parlant d'Yvain et Gauvain) Ils ont la notion de rien. Même la notion de la menace que représente mon pied au cul ils l'ont pas. C'est désespérant."}
{"character": "Loth", "quote": "Ave Cesar, rosae rosam, et spiritus rex ! Ah non, parce que là, j’en ai marre !"}
{"character": "Arthur ", "quote": "Dieu ! Depuis qu’vous êtes arrivé - ça fait quoi, ça fait deux-trois ans à peu près, enfin j’veux dire deux-trois ans que le truc a bien pris, quoi, qu’les gens en parlent, tout ça - moi j’fais tout c’que j’peux pour mettre les gars au pas. La quête du Graal, le côté symbolique, la lumière, la salvation tout ça j’crois qu’c’est bien rentré. Parce que c’était pas gagné quand même. Moi les mectons d’la Table Ronde c’est pas des flèches, vous êtes au courant d’ça. Quand j’leur parle du Graal, eux ils cherchent un vase, et c’est marre. Si j’commence à m’lancer dans des explications comme quoi c’est pas l’objet qui est important mais le côté symbolique, le sang d’vot’fils, la vie éternelle alors là, les gars y me regardent avec des billes comme ça et puis y décrochent, ah hein, rideau ! Alors j’crois que c’qu’y s’rait pas mal, si on veut faire un peu avancer l’histoire, voyez, ça s’rait de faire péter un signe, mais un truc commak, hein. Parce que la Dame du Lac c’est bien gentil, mais euh, comme y a que moi qui peux la voir c’est pas très encourageant pour les autres. Non au contraire, quand y m’voient causer tout seul, y s’demandent si j’ai pas carrément tourné la carte. Alors voilà, faites c’que vous pouvez, quoi. J’compte sur vous. Donc euh… amen… enfin euh… deo gratias j'sais pu quoi… j’suis désolé j’ai pas eu le temps de potasser les formules."}
{"character": "Lancelot", "quote": "(À Gallessin qui se moque du soin qu'il apporte à son physique) Apollon il va se lever et vous le mettre dans le pif son casque !!"}
{"character": "Lancelot", "quote": "Bah ça va, je picole pas souvent !"}
{"character": "Arthur ", "quote": "Franchement, j'ai connu des cafards moins opiniâtres..."}
{"character": "Lancelot", "quote": "Non, je suis désolé, c'est pas possible ; on se lève pas à midi dans un camp militaire ! Demain matin, celui qui est pas debout à l'aube, je le pends à un arbre, c'est clair ?"}
{"character": "Loth", "quote": "J'ai soudain la sensation limpide d'avoir gaspillé ma jeunesse... L'avoir vue s'échapper de mes mains comme l'anguille effrayée et m'appeler à présent sur le lierre du tombeau, où patientent depuis toujours le chant des enfants, les raisins volés…"}
{"character": "Maitre d'arme", "quote": "Seigneur Bohort! Je commence à en avoir ras le bol de votre comportement de péteux alors vous allez me faire le plaisir de me faire une bonne insulte et de vous foutre en rogne une bonne fois pour toutes!"}
{"character": "Maitre d'arme", "quote": "(À Grüdü) Quand on est idiot, on plante des carottes on ne s'occupe pas de sécurité !"}
{"character": "Arthur ", "quote": "Tenez, le Graal : personne ne sait ce que c'est ! Même vous, les dieux, vous êtes pas foutus de vous mettre d'accord, et moi j'me trimbale que des tarés ! Pas un pour racheter l'autre ! Si, y a Lancelot qui tient debout, seulement Lancelot, lui, il va foutre le camp ! [...] Le Graal, je sais pas où il est mais il va y rester un moment, c'est moi qui vous l'dis !"}
{"character": "Arthur ", "quote": "J'suis chef de guerre moi, j'suis pas là pour agiter des drapeaux et jouer d'la trompette..."}
{"character": "Lancelot", "quote": "Les villageois, je les emmerde !"}
{"character": "Kadoc", "quote": "Camouflage caca..."}
{"character": "Loth", "quote": "Moi c'est comme vous sentez, j'ai eu deux heures à vide, c'est pas si souvent, je pense que j'en ai inconsciemment profité pour dresser un petit bilan."}
{"character": "Arthur ", "quote": "Seigneur, je me vouerai tout entier à la noble quête dont Vous m’honorâtes. Mais avec l’équipe de romanos que je me promène, on n’est pas sorti des ronces."}
{"character": "Arthur ", "quote": "De toutes façons, c'est ma mère, j'vais pas la faire tabasser par la garde."}
{"character": "Lancelot", "quote": "Vous allez me lâcher les noyaux, oui ? Y'a pas assez à faire dans ce camp sans venir me les péter toutes les deux minutes ?! Faut forcément que je vous colle un ordre à chaque fois qu'il s'agit de ratisser un tas de feuilles ?! Mettez moi de l'ordre dans ce campement nom d'un chien ! Vous êtes pas à Kaamelott ici ! Je veux pas voir traîner un quignon d'pain c'est compris ?! Revue de détail dans un quart d'heure, allez zou !"}
{"character": "Karadoc", "quote": "[Perceval: Si vous foutez tout en l'air, on vous envoie notre assassin, ça va pas traîner.]\nOuais. Ou alors le mec qu'on dirait qu'il marche normalement mais en fait il marche alternativement à cloche-pied sur chaque pied."}
{"character": "Arthur ", "quote": "On se fait couper les deux bras, on revient vous voir et 5 minutes après on retourne se mettre sur la gueule ! Mettez-vous à la place des ennemis, c'est désespérant."}
{"character": "Maitre d'arme", "quote": "JE NE MANGE PAS DE GRAINES !"}
{"character": "Léodagan", "quote": "[À Bohort] Vous êtes marié, comme moi ; vous savez que la monstruosité peut prendre des formes très diverses."}
{"character": "Loth", "quote": "(À Venec) C'est un style que vous vous donnez d'être à moitié cul nu ? [...] Remarquez ça change. Et puis ça désacralise le guet-apens."}
{"character": "Arthur ", "quote": "( parlant tout seul, ivre) On y voit comme à travers un pelle là-dedans... Hé lumières !!! Pff bande de fainéants... Ah ça, pour roupiller, vous êtes fortiche (s'esclaffe) Les chevaliers de la Table Ronde... CHEVALIERS DE MES DEUX !!! Chuis p... chuis pas roi, moi ? C'est p..., c'est pas moi le roi ?! (dégainant Excalibur) Et ça, c'est du nougat ??? Tout seul, je vais le chercher le Graal, moi, et la vie éternelle, c'est pour bibi !!! Et vous, vous irez vous gratter !!!"}
{"character": "Arthur ", "quote": "Est-ce que vous avez conscience que j'ai de menues responsabilités au sein de ce gouvernement qui me tiennent relativement éloigné des problèmes de répartition des piaules ?"}
{"character": "Léodagan", "quote": "C’est dingue, cette histoire ! C’est pas parce que vous faites des tartes pour des petits-enfants qui existent pas que je dois les emmener à la pêche, si ?!"}
{"character": "Léodagan", "quote": "Ben moi en général, je lui réponds \"merde\". En principe ça colle avec tout."}
{"character": "Loth", "quote": "Vous entendez ça ? Il parait que je suis malpoli ! Qu'est-ce que vous en pensez bande de trous-du-cul ?"}
{"character": "Arthur ", "quote": "ARRÊTEZ DE M'APPELER SIRE !!!!!"}
{"character": "Lancelot", "quote": "Un village assailli de brigands, une femme qui se fait tabasser, une poule qui boîte, c'est pas les opprimés qui manquent ! Et là au moins, j'aurai l'impression de servir à quelque chose."}
{"character": "Léodagan", "quote": "J’ dis déjà pas merci dans ma langue, alors je vais pas l’apprendre en picte."}
{"character": "Kadoc", "quote": "Il faut pas respirer la compote, ça fait tousser."}
{"character": "Arthur ", "quote": "Les rêves, ça se compare pas."}
{"character": "Mélagant", "quote": "LANCELOT : La dame du lac ??!! \nMÉLÉAGANT : (Ironique et frappant dans les mains) Héhéhé! On va passer... Une bonne soirée! MAGNIFIQUE!"}
{"character": "Karadoc", "quote": "L'agneau était daubé du cul !"}
{"character": "Léodagan", "quote": "Ben c'est pas pour prendre la défense de la petite mais c'est vrai qu'il tabasse le rouquin aujourd'hui."}
{"character": "Loth", "quote": "Pour faire court, vous êtes ici chez les salopards. C’est admis. On n'a pas des idées bien jojos, et on n’a pas peur de le dire ! On fomente, on renégate, on laisse libre cours à notre fantaisie."}
{"character": "Loth", "quote": "[Aux rois de Logres] Bon. Ca c'est bien gentil mais… À quel moment on trahit ?"}
{"character": "Arthur ", "quote": "Vous, vous devriez arrêter de sourire. J'vous promets; ça devient vraiment malsain."}
{"character": "Loth", "quote": "Vous êtes chevalier, je suis roi… Je vous demande de venir, vous venez et puis c’est tout !… Je vais pas non plus aller brûler un cierge sous prétexte que vous avez fait un tour de cheval !"}
{"character": "Lancelot", "quote": "Vous savez que j'occupe à mi-temps ma place à la Table Ronde, et que l'autre moitié de mon temps je reprends ma place de chevalier errant... Eh bien tout ça, c'est fini. [ARTHUR : C'est-à-dire, vous revenez définitivement ?] Non, je pars définitivement."}
{"character": "Karadoc", "quote": "Allez, faites-vous belle, que j'me pointe avec la came présentable."}
{"character": "Léodagan", "quote": "Ooooooooh, non mais faire du labyrinthe avec un trou-de-balle pareil, faut drôlement de la vaillance, hein !"}
{"character": "Karadoc", "quote": "Le Graal par ci, le Graal par là. Le Graal par ci, le Graal par là. Le Graal par ci, le Graal par là. Le Graal par ci, le Graal par là..."}
{"character": "Maitre d'arme", "quote": "(Sur l'air de \"À la Volette\") Le bon roi Arthur est une p'tite tapette. Le bon roi Arthur est une p'tite tapette. Est une p'tite à la volette, est une p'tite à la volette, est une p'tite tapette."}
{"character": "Karadoc", "quote": "C’est compliqué mais c’est compliqué !"}
{"character": "Arthur ", "quote": "Qu'est-ce que c'est que quelqu'un qui souffre et qui fait couler son sang par terre pour que tout le monde soit coupable ? Tous les suicidés sont le Christ. Toutes les baignoires sont le Graal..."}
{"character": "Karadoc", "quote": "Du passé faisons table en marbre."}
{"character": "Arthur ", "quote": "Ah, le printemps ! La nature se réveille, les oiseaux reviennent, on crame des mecs."}
{"character": "Maitre d'arme", "quote": "(Manilius : Et ben je suis euh...) Je suis, je suis, je suis une petite tapette, qui parle à tort et à travers, sans que personne ne lui demande son avis, alors elle ferme son bec la poupoule... Et elle laisse parler les grands garçons."}
{"character": "Léodagan", "quote": "Dites, vous savez qu'à solliciter trop souvent la patience des gens, on finit par agacer ?"}
{"character": "Arthur ", "quote": "(À Guenièvre)Merlin, i'sait déjà pas monter des blancs en neige, alors préparer une potion de polymorphie… Permettez-moi d'avoir des doutes."}
{"character": "Maitre d'arme", "quote": "En garde, ma biquette ! Je vais vous découper le gras du cul, ça vous fera ça de moins à trimbaler !"}
{"character": "Maitre d'arme", "quote": "Non, je veux dire « malade mental », c'est votre maximum, comme insulte ? Non parce qu'il va falloir passer le cran au-dessus, mon vieux, parce que sinon, on y est encore demain !"}
{"character": "Arthur ", "quote": "Quand vous voyez des gadins de 15 pieds de haut, plantés en rond, figurez-vous qu'ils ont pas poussé dans la nuit."}
{"character": "Arthur ", "quote": "Mais enfin, ça fait 15 lieues que vous nous pétez les noyaux avec vos bestioles : les moutons, les chèvres, les poules, vous croyez que ça nous intéresse ça ? (...) Oh la la, mais c'est pas vrai, les poules euh… c'est plus ce que c'était, les chèvres c'est pas rentable, maintenant les moutons c'est fastidieux ! Vous savez même pas ce que ça veut dire « fastidieux » !"}
{"character": "Karadoc", "quote": "Des p'tits croutons tout vieux genre pour les lapins ? Ouais j'savais pas c'que c'était, dans le doute j'les ai bouffés."}
{"character": "Karadoc", "quote": "Mon frère, il peut pas aller à l'école. Quand on lui explique un machin technique, il s'évanouit."}
{"character": "Loth", "quote": "Non, c'est moi qui y suis pour quelque chose. Le coup d'État, c'est moi ! Le clan séparatiste, c'est moi ! Et d'une manière générale j'ai un lien plus ou moins direct avec tout ce qui se manigance de vicelard en Bretagne depuis ces trente dernières années, ça tout le monde le sait. Ce qu'on sait moins en revanche, c'est la raison qui me pousse à faire tout ça... [Arthur : Oui je vous écoute, qu'est ce qui vous pousse à faire tout ça?] L'amour ! Que je porte à ma femme, à votre sœur. [Arthur : Demi sœur!] Personne ne vous déteste plus qu'elle dans tout le royaume sire. Et moi, pauvre fou d'amour esclave de ses yeux, je ne cherche qu'à contenter ses désirs de vengeance. Me commanderait-elle de venir attaquer vos armées seul contre un million, je le ferai sans réfléchir. Alors quand cette salope a su que Lancelot organisait une armée séparatiste, elle m'a ordonné de m'associer à lui et de lui filer du pognon. Et moi, pauvre bête dressée, je me suis lâchement exécuté. Misa brevis et spiritus maxima. Ça veut rien dire, mais je suis très en colère contre moi même."}
{"character": "Maitre d'arme", "quote": "Du nerf, mon lapinou !… Vous allez vous faire tailler le zizi en pointe !"}
{"character": "Léodagan", "quote": "(À Séli) Vous voulez que j'aille lui mettre une avoine ?"}
{"character": "Arthur ", "quote": "C’était quand la dernière fois qu’on s’est retrouvés tous d’accord sur un truc !?"}
{"character": "Léodagan", "quote": "Sans vouloir la ramener, la seule différence concrète avec des briques, c'est que vous appelez ça des tartes !"}
{"character": "Léodagan", "quote": "(à Arthur) Hé ouais ! C'est pas les idées qui vous manquent, c'est la conviction de devoir les réaliser !"}
{"character": "Arthur ", "quote": "Je suis désolé, mais les dieux ont pas l’air de votre avis. Je crois qu’ils en ont marre de ma tronche."}
{"character": "Léodagan", "quote": "(À Séli) Oui vous avez raison, soyez pas trop d’mon côté. On aurait l’air un peu couple à la con à être tout l’temps d’accord !"}
{"character": "Léodagan", "quote": "(Aux rois de Logres)Moi je vous le dis, si on monte pas dans le char quand il nous passe sous le nez, on finira la route à pied."}
{"character": "Léodagan", "quote": "[À Bohort] Vous parlez comme les bouquins. Bon, moi, c'est l'idée que j'm'en fais, j'peux pas blairer d'lire."}
{"character": "Kadoc", "quote": "Ou mettre du beurre dans le fond du plat pour pas que le gratin colle."}
{"character": "Karadoc", "quote": "Parce que d'un point de vue santé publique, il vaut mieux bouffer ça une fois par mois que de la merde tous les jours. Je vais vous dire, à ce niveau là, c'est plus de la gastronomie, c'est de l'érotisme."}
{"character": "Lancelot", "quote": "Pour tout vous dire, je crois pas que ce soit bon pour mon autorité que mes soldats apprennent que je suis \"une grosse pucelle\" !"}
{"character": "Arthur ", "quote": "(À Perceval) Arthur, le dragon, Arthur... Y a rien qui gigote là-dedans ?"}
{"character": "Arthur ", "quote": "Je pense que vous glandouillez bien assez comme ça dans la réalité pour qu'on puisse se permettre d'optimiser le fictionnel."}
{"character": "Léodagan", "quote": "C'est quand même magnifique une armée bien coordonnée, hein...ben quoi, vous allez pas m'dire qu'on a pas l'air con avec nos drapeaux, ça fait une heure qu'on fait des signes ; y'en a pas un qui va dans le même sens !"}
{"character": "Loth", "quote": "Oh Là ! Attendez. Nous ici, on est en train de parler à quelqu’un d’intelligent. Si vous en êtes encore à respecter vos serments, on va couper court, on est tous très occupés."}
{"character": "Léodagan", "quote": "Parce qu'au bout d'un moment, il va falloir envisager la possibilité de me lâcher la collerette !"}
{"character": "Maitre d'arme", "quote": "Non mais c'est à se coincer les parties dans une porte !"}
{"character": "Léodagan", "quote": "(À la Dame du Lac, que tout le monde peut voir, sauf Arthur) Nooon, mais c'est bon, ne me prenez pas pour une bille, non plus ! Vous êtes la Dame du Lac."}
{"character": "Kadoc", "quote": "Les pattes de canaaaaaaaaaaaaaaaaaaaaaaaaaaaaard !"}
{"character": "Arthur ", "quote": "(à Perceval et Karadoc)  Vous vous entrainez à mettre le merdier ?!?"}
{"character": "Karadoc", "quote": "C'est pas que c'est difficile de la récupérer... C'est que c'est sa mère difficile de la récupérer, la race de sa grand-mère !"}
{"character": "Loth", "quote": "[À Lancelot]  Ah ! À ce propos, je dois vous avouer que j'ai longtemps réflechi à savoir comment vous deviez m'appeler. [...] Éh oui ! Parce que vous êtes pas, à proprement parler, un de mes sujets. Vous êtes pas sous mes ordres non plus. \"Sire\" c'est quand même un peu ampoulé. Alors j'ai pensé à beaucoup de choses. \"Loth\", \"Seigneur\", \"Monsieur\"... Je me suis même demandé si vous deviez pas m'appeler \"vieille branche\", \"mon p'tit pote\" ou \"canaillou\"."}
{"character": "Arthur ", "quote": "Un jour je vais lui fumer sa gueule à ce connard !"}
{"character": "Arthur ", "quote": "(À Léodagan) J’vais vous en faire préparer un de bon de sortie. Signé, tamponné, tout ce qu’il y a de plus officiel. Et puisque vous aimez les catapultes, on va vous mettre les miches dedans, vous, votre fils, votre femme, et tout l’orchestre. Et paf, feu nourri, direction Carmélide, la Bretagne vue du ciel ! Ça vous apprendra à bouffer à tous les râteliers."}
{"character": "Léodagan", "quote": "(Hurlant) QUAND J'PENSE QU'J'AI R'FILE MA FILLE A UN ROMAIN ! J’SUIS À DEUX DOIGTS D'CRÂMER L’CHÂTEAU !!"}
{"character": "Arthur ", "quote": "Ça vous fait pas mal à la tête de glandouiller vingt-quatre heures sur vingt-quatre ?"}
{"character": "Loth", "quote": "Victoriae mundis et mundis lacrima. Bon, ça ne veut absolument rien dire, mais je trouve que c’est assez dans le ton."}
{"character": "Karadoc", "quote": "C'est normal, c'est en se cassant la gueule qu'on apprend à marcher. Combien de fois j'ai failli m'étouffer avec un os de lapin. Il faut jamais se laisser abattre par un échec, c'est ça le secret."}
{"character": "Léodagan", "quote": "J'ai toujours eu du bol avec l'aléatoire, moi"}
{"character": "Arthur ", "quote": "Si ça s’trouve ? Alors pour nous sortir de là il va nous falloir un peu plus solide que du si ça s’trouve !"}
{"character": "Léodagan", "quote": "(À Bohort)Faut toujours que vous veniez foutre votre merde, vous…"}
{"character": "Léodagan", "quote": "Personnellement, la condition paysanne, j'me la taille en biseau, voyez."}
{"character": "Kadoc", "quote": "Vous rendez la poulette sinon c'est plus vous qui donnez à manger aux lapins !"}
{"character": "Arthur ", "quote": "Mais je vous emmerde, mon petit pote ! Vous commandez ce que je vous dis de commander et vous la fermez bien comme il faut !"}
{"character": "Loth", "quote": "Moi les premières années avec ma femme, je faisais ces conneries aussi. Une réunion hebdomadaire pour régler les problèmes avant qu'ils ne s'enveniment. Résultat aujourd'hui, quand elle tombe sur moi dans les couloirs de la maison, elle a des remontées gastriques, elle me trouve laid et con, et elle essaie de me tuer trois fois par semaine. Euh depuis les tables rondes, j'y crois plus beaucoup..."}
{"character": "Arthur ", "quote": "(S'adressant au seigneur Perceval)\nSur le principe, la Table ronde, c'est pas obligatoire."}
{"character": "Loth", "quote": "\"Mundi placet et spiritus minima\", ça n'a aucun sens mais on pourrait très bien imaginer une traduction du type : \"Le roseau plie, mais ne cède... qu'en cas de pépin\" ce qui ne veut rien dire non plus."}
{"character": "Maitre d'arme", "quote": "Euh, juste une chose... Manquez encore une seule fois de respect au futur roi de Bretagne, et je vous coupe les boules ! Ca vous fera une jolie petite sacoche pour ranger vos dés à coudre."}
{"character": "Lancelot", "quote": "Je préfère vous tuer de mes mains plutôt que de vous perdre."}
{"character": "Kadoc", "quote": "Karadoc il s'occupe, mais c'est pas ma Tatan !"}
{"character": "Léodagan", "quote": "Mais qu'est-ce que vous venez me gonfler avec votre père Blaise !"}
{"character": "Arthur ", "quote": "Cassez-vous ! Cassez-vous ! Cassez-vous ! Décarrez d’chez moi, bande de clampins ! Taillez-vous vite fait ! Et j’vous conseille de vous mettre au turbin, vous m’entendez ? Et le prochain qui se pointe avec un prototype, un vase à fleurs ou le pot de chambre de sa mamie, j’l’envoie garder les moutons dans les Highlands, pigé ?! Et tenez, reprenez vos merdes ! J'suis pas vide-grenier !"}
{"character": "Maitre d'arme", "quote": "En garde, espèce de vieille pute dégarnie !"}
{"character": "Léodagan", "quote": "Ma parole, des engins comme vous, ça devrait être fourni avec une notice !"}
